Repository: yukkute/moreonigiri-flow
Catalog: lang/*.po
Languages: ru

# tab_frauds
source: Frauds
ru: Читы

# frauds_earned_by_frauds
source: Frauded funds
ru: Начитерено денег

# frauds_income
source: Frauded income
ru: Чит-доход

# frauds_add_to_bank
source: Add to bank
ru: Добавить в банк

# frauds_flush_bank
source: Flush bank
ru: Выбросить банк

# frauds_set_income
source: Set income
ru: Установить доход

# frauds_reset_income
source: Reset income
ru: Сбросить доход

# frauds_gratias_purchase
source: Purchasing is gratias
ru: Бесплатные покупки

# upgrade_list_tab
source: Upgrades
ru: Улучшения

# sort_pricetag_default
source: Sort by pricetag (default)
ru: Сортировка по цене (базовая)

# sort_morphologic
source: Sort by type
ru: Сортировка по типу

# kitchen_bank
source: Funds
ru: Капитал

# tab_statistics
source: Statistics
ru: Статистика

# e_oniichan
source: OniiChan
ru: Младшая сестрёнка

# e_vending
source: Lemonade Stand
ru: Домашний лимонад

# e_farm
source: Farm
ru: Плантация

# e_store
source: Grocery Store
ru: Продуктовый магазин

# e_restaurant
source: Restaurant
ru: Ресторан

# e_factory
source: Factory
ru: Фабрика

# e_bank
source: Bank
ru: Банк

# e_desc_oniichan
source: a little sister to help you
ru: поможет готовить онигири

# e_desc_vending
source: driveway business
ru: выставим на продажу

# e_desc_farm
source: stable growth
ru: вырастим на грядке

# e_desc_store
source: feeding the community
ru: накормим целый квартал

# e_desc_restaurant
source: for people of good taste
ru: для утончённого вкуса

# e_desc_factory
source: mass production
ru: эффект масштаба

# e_desc_bank
source: attracting big money
ru: привлекаем большие деньги

# e_report
source: Enterprise Report
ru: Отчёт производителя

# e_tier_miltiplier
source: Tier upgrades multiplier
ru: Множитель улучшений уровня

# e_income_per_unit
source: Income per unit
ru: Доход за единицу

# e_income_enterprise
source: Enterprise income
ru: Общий доход

# e_percent_of_afk
source: of total income
ru: от общего дохода

# e_spent_on_enterprise
source: Spent on enterprise
ru: Вложено денег

# e_earned_by_enterprise
source: Earned by enterprise
ru: Заработано

# e00u00_aki
source: Aki
ru: Аки

# e00u01_himiko
source: Himiko
ru: Химико

# e00u02_yui
source: Yui
ru: Юи

# e00u03_ichika
source: Ichika
ru: Ичика

# e00u04_megumin
source: Megumin
ru: Мегумин

# e01u00_orange_juice
source: Orange Juice
ru: Апельсиновый сок

# e01u01_syrup
source: Syrup
ru: Сироп

# e01u02_lime
source: Lime
ru: Лайм

# e01u03_cola
source: Cola
ru: Кола

# e01u04_coconut_milk
source: Coconut Milk
ru: Кокосовое молоко

# e02u00_rice
source: Rice
ru: Рис

# e02u01_wheat
source: Wheat
ru: Пшеница

# e02u02_tomato
source: Tomato
ru: Помидоры

# e02u03_cucumber
source: Cucumber
ru: Огурцы

# e02u04_sweet_potato
source: Sweet Potato
ru: Сладкий картофель

# e03u00_open_showcases
source: Open Showcases
ru: Открытые витрины

# e03u01_local_baking
source: Local Baking
ru: Свежая выпечка

# e03u02_obscure_layout
source: Obscure Layout
ru: Магазин-лабиринт

# e03u03_no_day_offs
source: No Day Offs
ru: Работа по выходным

# e03u04_loyalty_discounts
source: Loyalty Discounts
ru: Программа лояльности

# e04u00_double_frying
source: Double Frying
ru: Двойная прожарка

# e04u01_triple_frying
source: Triple Frying
ru: Тройная прожарка

# e04u02_faster_cooking
source: Faster Cooking
ru: Быстрая готовка

# e04u03_parallel_cooking
source: Parallel Cooking
ru: Параллельная готовка

# e04u04_cooking_heuristics
source: Cooking Heuristics
ru: Предсказание заказов

# e05u00_titanium_tools
source: Titanium Tools
ru: Титановые инструменты

# e05u01_extra_lubrication
source: Extra Lubrication
ru: Качественная смазка

# e05u02_subassembly
source: Subassembly
ru: Узловая сборка

# e05u03_heavy_industry
source: Heavy Industry
ru: Тяжелая промышленность

# e05u04_recycling_line
source: Recycling Line
ru: Цех переработки

# e06u00_consumer_lends
source: Consumer Lends
ru: Потребительские кредиты

# e06u01_spam_calls
source: Spam Calls
ru: Надоедливые звонки

# e06u02_intl_transfers
source: International Transfers
ru: Международные переводы

# e06u03_exponential_rates
source: Exponential Rates
ru: Экспоненциальный рост

# e06u04_factorial_rates
source: Factorial Rates
ru: Факториальный рост

# e_tier_upgrade_hint
source: income of enterprise
ru: доход производителя

# kitchen_income
source: Income
ru: Доход

# afk_tab
source: Enterprises
ru: Производители

# afk_max
source: Max
ru: Максимум

# afk_report
source: Enterprises Report
ru: Отчёт производителей

# afk_invested_in_afk
source: Invested in enterprises
ru: Вложено в производителей

# afk_earned_by_afk
source: Earned by enterprises
ru: Заработано производителями

# kitchen_click
source: Click!
ru: Клик!

# c_clicker_report
source: Clicker Report
ru: Кликер

# c_clicking_power
source: Clicking power
ru: Сила клика

# c_clicks_made
source: Clicks made
ru: Кликов сделано

# c_earned_by_click
source: Earned by clicking
ru: Заработано вручную

# c_u00_strong_finger
source: Strong Finger
ru: Сильные пальцы

# c_u01_rapid_finger
source: Rapid Finger
ru: Быстрые пальцы

# c_u02_finger_tremble
source: Finger Tremble
ru: Дрожь пальцев

# c_u03_light_mouse
source: Light Mouce
ru: Лёгкая мышка

# c_u04_gaming_mouse
source: Gaming Mouce
ru: Геймерская мышка

# c_upgrade_hint
source: of income to clicking power
ru: от дохода к силе клика
